{
	"Language": "Sprache",
	"Login": "Anmelden",
	"Logout": "Abmelden",
	"Select measurement:": "Parameter wählen:",
	"Select station:": "Station wählen:",
	"Select land use:": "Landnutzung wählen:",
	"Pick a date range:": "Datumsbereich auswählen",
	"Warning": "Warnung",
	"Empty dates are not allowed.": "Ein Datumsbreich muss angegeben werden.",
	"Selected time range is to big. Maximal allowed range is one year. Please use multiple requests.": "Ausgwählter Datumsbreich zu groß. Maximal 1 Jahr. Für mehr als 1 Jahr bitte mehrer Anfragen generiern.",
	"Select altitude range[m]:": "Wählen Sie den Höhenbereich [m]",
	"Download CSV": "CSV herunterladen",
	"Please select at least one measurement and station.": "Es muss mindestens ein Parameter und eine Station ausgewählt werden",
	"Disclaimer": "Haftungsausschluss",
	"Meteorological data downloaded from this app comes with no warranty and has not been validated by the data provider.": "Die Qualität der mit dieser Anwendung heruntergeladenen meteorologischen Daten ist nicht garantiert vom Datenanbieter.",
	"Download Catchment": "Catchment herunterladen",
	"Download Station Coordinates": "Koordinaten der Stationen herunterladen",
	"Altitude": "Höhenlage",
	"Landuse": "Landnutzung",
	"Latitude": "Breitengrad",
	"Longitude": "Längengrad",
	"Measurements": "Parameter",
	"pa": "Weide",
	"me": "Wiese",
	"bs": "nackter Boden",
	"fo": "Wald",
	"air_rh_avg": "Relative Luftfeuchtigkeit",
	"air_t_avg": "Lufttemperatur",
	"wind_speed_avg": "Windgeschwindigkeit",
	"wind_speed": "Windgeschwindigkeit",
	"wind_speed_max": "Windböe",
	"wind_dir": "Windrichtung",
	"nr_up_sw_avg": "Globalstrahlung",
	"sr_avg": "Globalstrahlung",
	"precip_rt_nrt_tot": "Niederschlag",
	"snow_height": "Schneehöhe",
	"Data licence": "Daten Lizenz",
	"Data is released with CC BY 4.0": "Die Daten werden mit der CC BY 4.0 Lizenz ausgegeben",
	"This license lets others distribute, remix, adapt, and build upon your work, even commercially, as long as they credit you for the original creation.": "Sie dürfen das Material in jedwedem Format oder Medium vervielfältigen und weiterverbreiten.",
	"Please give appropriate credit of the data provider as follow:": "Bitte bestätigen Sie den Datenanbiter wie folgt:",
	"We thank Eurac Research's long term socio-ecological research area LT(S)ER IT25 - Matsch/Mazia - Italy, for providing the data,": "Wir danken Eurac Research's sozio-ökologischen Langzeitforschungs-Standort LT(S)ER IT25 - Matsch/Mazia - Italien, für die Bereitstellung von Daten,",
	"Register": "Registrieren",
	"Eu banner": "Diese Webseite nutzt Cookies, um Ihr Weberlebnis zu verbessern und zusätzliche Funktionalitäten zu ermöglichen.",
	"Eu banner Accept": "Akzeptieren",
	"Eu banner Reject": "Absprechen",
	"Eu banner Read more": "Mehr Informationen",
	"To get full data access please write a short introduction of yourself and your data usage intend to:": "Um vollen Datenzugriff zu erhalten, schreiben Sie bitte eine E-Mail mit einer kurzen Beschreibung und Grund der Datennutzung an:",
	"Too many measurements selected. Maximum allowed are 30 for now, we are working to support more.": "Zuviele Parameter wurden ausgwählt. Momentan sind maximal 30 Parameter zugelassen.",
	"Show standard deviations": "Standard deviation anzeigen"
}
